"%1 already exists.\nDo you want to replace it?"="%1 已存在。\n您想要取代它嗎？";
"%1 days left"="剩下%1天";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\n找不到目錄。\n請確認提供的目錄名稱正確。";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\n找不到檔案。\n請確認提供的檔名正確。";
"%s is offline right now, but your Lesson will appear automatically the next time you open the Lessons app."="%s 目前離線，但您的 Lesson 將於下次開啟 Lessons 應用程式時自動顯示。";
"&Abort"="中斷(&A)";
"&Add to Custom Colors"="增至訂製顏色(&A)";
"&Basic colors"="基本顏色(&B)";
"&Cancel"="取消(&C)";
"&Copy"="複製(&C)";
"&Custom colors"="訂製顏色(&C)";
"&Define Custom Colors >>"="自訂訂製顏色(&D) >>";
"&Delete"="刪除(&D)";
"&Finish"="完成(&F)";
"&Green:"="綠色(&G)：";
"&Help"="說明(&H)";
"&Ignore"="忽略(&I)";
"&Name:"="名稱(&N)：";
"&Next >"="&下一步 >";
"&Next >"="&下一步 >";
"&No"="否(&N)";
"&No"="否(&N)";
"&Open"="開啟(&O)";
"&Options <<"="選項(&O) <<";
"&Options >>"="選項(&O) >>";
"&Paste"="貼上(&P)";
"&Print"="列印(&P)";
"&Red:"="紅色(&R)：";
"&Redo"="取消復原(&R)";
"&Reload"="重新載入(&R)";
"&Rename"="重新命名(&R)";
"&Retry"="重試(&R)";
"&Sat:"="飽和度(&S)：";
"&Save"="儲存(&S)";
"&Undo"="復原(&U)";
"&Unsorted"="未分類瀏覽(&U)";
"&Val:"="數值(&V):";
"&Yes"="是(&Y)";
"&Yes"="是(&Y)";
"..."="...";
":"=":";
"< &Back"="< 上一步(&B)";
"< Share Options"="< 共享選項";
"< Share with SMART Board"="< 與 SMART Board 共享";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>關於 Qt</h3>%1<p>Qt 是用於跨平台應用程式開發的 C++ 工具包。</p><p>Qt 為 MS&nbsp;Windows、Mac&nbsp;OS&nbsp;X、Linux 以及所有主要商業 Unix 變體提供單一原始碼可攜性。 Qt 還可作為嵌入裝置的 Qtopia Core。</p><p>Qt 是 Trolltech 的產品。 請參閱 <tt>http://www.trolltech.com/qt/</tt> 以取得詳細資訊。</p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>此程式使用 Qt Open Source Edition 版本的 %1。</p><p>Qt Open Source Edition 用於開放原始碼應用程式的開發。 您需要商業 Qt 授權才能開發專利（封閉原始碼）應用程式。</p><p>請參閱 <tt>http://www.trolltech.com/company/model.html</tt> 以取得 Qt 授權的概觀。</p>";
"<p>This program uses Qt version %1.</p>"="<p>此程式使用 Qt 版本的 %1。</p>";
"A SMART Notebook Advantage product key is required for this version of SMART Notebook software. Please visit <a href='http://smarttech.com/advantage'>smarttech.com/advantage</a> for details."="本版本的 SMART Notebook 軟體要求 SMART Notebook Advantage 產品金鑰。詳情請造訪網站： <a href='http://smarttech.com/advantage'>smarttech.com/advantage</a>。";
"A&lpha channel:"="遮色片(&A)：";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 公釐)";
"A1 (594 x 841 mm)"="A1 (594 x 841公釐)";
"A2 (420 x 594 mm)"="A2 (420 x 594公釐)";
"A3 (297 x 420 mm)"="A3 (297 x 420公釐)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297公釐, 8.26 x 11.7英寸)";
"A5 (148 x 210 mm)"="A5 (148 x 210公釐)";
"A6 (105 x 148 mm)"="A6 (105 x 148公釐)";
"A7 (74 x 105 mm)"="A7 (74 x 105公釐)";
"A8 (52 x 74 mm)"="A8 (52 x 74公釐)";
"A9 (37 x 52 mm)"="A9 (37 x 52公釐)";
"Abort"="中斷";
"About %1"="關於 %1";
"About Qt"="關於 Qt";
"Account"="帳戶";
"Activate"="啟動";
"Activated"="已啟動";
"Activates the program's main window"="啟動程式主視窗";
"Activation Key"="啟動金鑰";
"Activation Web Services:"="啟動網站服務";
"Activation Wizard"="啟動精靈";
"Activation Wizard is outdated."="啟動精靈已過時。";
"Activation required"="必須完成啟動";
"Add Boards"="新增白板";
"Advanced"="進階";
"Aliases: %1"="別名：%1";
"All Files (*)"="所有檔案 (*)";
"All Files (*.*)"="所有檔案 (*.*)";
"All pending requests have been canceled."="所有等候處理的要求皆已取消。";
"Apply"="套用";
"Are you sure you want to delete license information?"="是否確定要刪除授權資訊？";
"Are you sure you want to return the product key for this product? The license will be disabled on this computer immediately (before the return is completed)."="確定要回傳本產品的產品金鑰？此電腦的授權將立即終止（在產品金鑰回傳完畢之前）。";
"Authentication Required"="需要認證";
"Authentication required"="需要認證";
"Automatic Activation"="自動啟動";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1414公釐)";
"B1 (707 x 1000 mm)"="B1 (707 x 1000公釐)";
"B10 (31 x 44 mm)"="B10 (31 x 44公釐)";
"B2 (500 x 707 mm)"="B2 (500 x 707公釐)";
"B3 (353 x 500 mm)"="B3 (353 x 500公釐)";
"B4 (250 x 353 mm)"="B4 (250 x 353公釐)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250公釐, 6.93 x 9.84英寸)";
"B6 (125 x 176 mm)"="B6 (125 x 176公釐)";
"B7 (88 x 125 mm)"="B7 (88 x 125公釐)";
"B8 (62 x 88 mm)"="B8 (62 x 88公釐)";
"B9 (44 x 62 mm)"="B9 (44 x 62公釐)";
"Back"="上一步";
"Bl&ue:"="藍色(&u)：";
"Browse Content"="瀏覽內容";
"Browse..."="瀏覽...";
"C5E (163 x 229 mm)"="C5E (163 x 229公釐)";
"Cancel"="取消";
"Canceled"="已取消";
"Cannot validate the key. Try the activation again. \n\nIf this problem continues, make note of any error messages and contact SMART Technical Support."="金鑰無法驗證。請再啟動一次。\n\n如仍無法啟動，請記下所有錯誤訊息，然後連絡 SMART 技術協助。";
"Centimeters (cm)"="公分 (cm)";
"Check Activation Server Connectivity"="檢查啟動伺服器連線作業";
"Check for renewals complete. No renewals found."="檢查更新已完成。未發現更新。";
"Checking..."="檢查中...";
"Choose your SMART Board"="選擇您的 SMART Board";
"Class ID"="班級 ID";
"Class Name"="班級名稱";
"Cleaning up a few things..."="正在清除些東西...";
"Click here to test connectivity."="點選此處測試連線";
"Close"="關閉";
"Close without Saving"="關閉(不儲存)";
"Collate"="自動分頁";
"Color"="色彩";
"Color Mode"="彩色模式";
"Commit"="確認";
"Complete Later"="稍後完成";
"Connect"="連接";
"Connected to host"="連接至主機";
"Connected to host %1"="連接至主機 %1";
"Connection Options"="連接選項";
"Connection Options..."="連接選項...";
"Connection closed"="連線已關閉";
"Connection refused"="連線被拒";
"Connection refused (or timed out)"="連線被拒 (或逾時)";
"Connection to %1 closed"="%1 的連線已關閉";
"Contact Support at:"="聯絡支援中心：";
"Contact technical support"="聯絡技術支援";
"Continue"="繼續";
"Copies"="份數";
"Copies:"="份數：";
"Copy"="複製";
"Copy &Link Location"="複製連結位置";
"Could not activate. There maybe be an issue with the activation servers. Please try again later."="無法啟動。啟動伺服器可能有問題。請稍後重試。";
"Could not connect to the server. Trying again..."="無法連接至伺服器。正在重試...";
"Couldn't find a board with that code. Want to try again?"="找不到該代碼的白板。想要再試一次嗎？";
"Couldn't load profile"="無法載入設定檔";
"Couldn't start the trial period."="無法啟動試用期";
"Count"="計數";
"Create New Folder"="建立新資料夾";
"Create a New File"="建立新檔案";
"Create a link to this document"="建立此文件的連結";
"Creating ..."="正在建立...";
"Cu&t"="剪下(&u)";
"DLE (110 x 220 mm)"="DLE (110 x 220公釐)";
"Data corrupted"="資料損毀";
"Delete"="刪除";
"Detail View"="細節檢視";
"Details:"="詳細資訊:";
"Directories"="目錄";
"Directory"="目錄";
"Disabled"="停用";
"Discard"="丟棄";
"Do you want to discard this request or complete it later?"="您是否要放棄此要求或稍後完成？";
"Don't Save"="不儲存";
"Don't show this again"="不要再顯示這個訊息";
"Done"="完成";
"Download incomplete. Received %1 bytes, expected %2 bytes."="下載未完成。 已收到 %1 位元組，預計有 %2 位元組。";
"Drive"="磁碟機";
"Duplex Printing"="雙面列印";
"Error writing response to device"="將回應寫入至裝置時發生錯誤";
"Examples"="範例";
"Executable '%1' requires Qt %2, found Qt %3."="可執行 '%1' 需要 Qt %2，找到 Qt %3。";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (7.5 x 10英寸, 191 x 254公釐)";
"Expired"="已過期";
"Expired on %1"="已於 %1 到期";
"Expires on %1"="到期日： %1";
"Failed due to a data error. Please contact our support."="資料錯誤導致失敗，請聯絡本公司支援部門。";
"Failed to cancel all pending requests."="無法取消所有等候處理的要求。";
"Failed to connect to SMART server. Please try again later, or attempt manual activation."="無法連線 SMART 伺服器，請再試一次，或嘗試手動啟動。";
"Failed to write activation information. Make sure you have enough permissions."="無法寫入啟動資訊。請確認您有足夠的權限。";
"Failed. Details: "="失敗。詳情： ";
"False"="假";
"File"="檔案";
"File name:"="檔名：";
"Files of type:"="類型檔案：";
"Finished"="已結束";
"Folio (210 x 330 mm)"="Folio (210 x 330公釐)";
"Form"="從";
"From page:"="開始頁：";
"Fulfillment ID"="履行 ID";
"Get started with SMART Notebook software"="開始使用 SMART Notebook 軟體";
"Getting things ready..."="正在進行準備作業...";
"Go Back"="回上一步";
"Grace period has expired."="已屆滿寬限期。";
"Grace period: <b>%1</b> day(s) remaining"="寬限期：剩餘<b>%1</b> 天";
"Grayscale"="灰階";
"Great! Your lesson is on its way to the SMART Board."="太好了！正在傳送您的課程至 SMART Board。";
"HTTP request failed"="HTTP 要求失敗";
"HTTPS connection requested but SSL support not compiled in"="已要求 HTTPS 連線，但是未編制 SSL 支援";
"Height:"="高度：";
"Help"="說明";
"Hide %1"="隱藏%1";
"Hide Others"="隱藏其他";
"Host %1 found"="找到主機 %1";
"Host %1 not found"="找不到主機 %1";
"Host found"="找到主機";
"Host requires authentication"="主機需要驗證";
"Host:"="主機:";
"Hu&e:"="色調(&e)：";
"I accept the terms in the <a href=\"showEula()\">license agreement</a>."="我接受<a href=\"showEula()\">授權合約</a>中的條款規定。";
"Ignore"="忽略";
"Inches (in)"="英吋 (in)";
"Include your name to help students find your class quickly."="包括您的姓名，協助學生找到您的班級。";
"Includes maintenance ending on:"="內含保固期結束日：";
"Includes permanent activations."="包括永久啟動。";
"Includes subscriptions expiring on:"="內含訂閱到期日：";
"Incompatible Qt Library Error"="不相容 Qt 程式庫錯誤";
"Installation ID"="安裝 ID";
"Internet access is disabled by the system administrator."="系統管理員已停用網際網路連線。";
"Invalid"="無效";
"Invalid HTTP chunked body"="HTTP 區塊主體無效";
"Invalid HTTP response header"="HTTP 回應標頭無效";
"Invalid entitlement"="無效授權";
"Invalid product key."="產品金鑰無效。";
"It looks like the board's Lessons library is full. You can delete some lessons to free up space."="白板的課程圖書館看似已滿。您可刪除一些課程，釋出一些空間。";
"Landscape"="橫向";
"Learn how to renew."="瞭解如何續訂。";
"Learn more."="瞭解更多資訊";
"Learn the Basics"="瞭解基本作業";
"Ledger (432 x 279 mm)"="Ledger (432 x 279公釐)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (8.5 x 14英寸, 216 x 356公釐)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Letter (8.5 x 11英寸, 216 x 279公釐)";
"Limitations"="限制條件";
"List View"="清單檢視";
"Location:"="位置：";
"Long side"="長邊";
"Look in:"="查詢：";
"Lync connector"="Lync 連接器";
"Manage"="管理";
"Manual Request"="手動要求";
"Margins"="邊界";
"Microsoft (personal)"="微軟 (個人)";
"Millimeters (mm)"="公釐 (mm)";
"My Computer"="我的電腦";
"N&o to All"="不，全部不進行(&O)";
"N&o to All"="不，全部不進行(&O)";
"Name:"="名稱：";
"No Internet Connection"="無網際網路連線";
"No boards yet. Get connected."="還沒有白板。開始連線。";
"No proxy"="無代理";
"No server set to connect to"="未將任何伺服器設定為連接至";
"No space left on device"="裝置中沒有剩餘空間";
"No such file or directory"="不存在此檔案或目錄";
"No, I'll complete my request(s) later."="不，我將在稍後提出要求。";
"No, cancel all pending requests."="不，取消所有等候處理的要求。";
"None"="無";
"Note: If the URLs are not accessible, adjust your proxy settings and try testing the connection again."="注意：若無法存取 URL，請調整您的代理伺服器設定，並嘗試再次測試連線。";
"Number of copies:"="列印份數：";
"OK"="確定";
"Office 365 (school)"="Office 365 (學校版)";
"Oops! We couldn't complete your sign in. Please try again. \n\nIf that doesn't work, skip sign in for now and try again later from the Account menu."="糟糕！我們無法完成您的登入。請重試。\n\n如果仍是不行，請暫時跳過登入程序，日後再用帳號選單登入。";
"Oops. Something went wrong. Restarting the computer might help."="糟糕。發生錯誤。重新啟動電腦可能有幫助。";
"Oops. We can't complete that action without an Internet connection. \n\nPlease reconnect and try again."="糟糕。沒有網路連線，因此無法完成動作。 \n\n請重新連線後再試。";
"Oops. We couldn't load your profile right now. Please try again later."="糟糕。。。我們暫時無法載入您的設定檔。請稍後重試。";
"Open"="開啟";
"Open "="開啟 ";
"Open in SMART Notebook on this computer."="在本電腦用 SMART Notebook 開啟。";
"Open in the Notebook Player app on my SMART Board with iQ."="在我附 iQ 的 SMART Board 上，用 Notebook 播放器應用程式開啟";
"Operation completed successfully."="操作已成功完成。";
"Options"="選項";
"Orientation"="定位";
"Orientation:"="定位";
"Output &file:"="輸出檔案(&F)：";
"Output Settings"="輸出設定";
"P&roperties"="內容(&R)";
"Page size:"="紙張尺寸";
"Pages from"="開始頁";
"Paper"="紙張";
"Paper format"="紙張格式";
"Paper source:"="紙張來源";
"Parent Directory"="父目錄";
"Password"="密碼";
"Password:"="密碼:";
"Permission Required"="要求權限";
"Permission denied"="權限被拒絕";
"Phone: 1.866.518.6791 or +1.403.228.5940"="電話：1.866.518.6791 或 +1.403.228.5940";
"Please try again"="請重試";
"Please try again later"="請稍後重試";
"Points (pt)"="點 (pt)";
"Portrait"="直印";
"PostScript Files (*.ps);;All Files (*)"="PostScript檔案 (*.ps);;所有檔案 (*)";
"Preferences..."="喜好設定...";
"Premium features expired on %1"="白金功能到期日： %1";
"Premium features will expire on %1 without an active subscription"="如無已啟動之訂閱，付費功能將會在 %1 後過期";
"Preparing your document. This can take a while..."="正在準備您的文件。這可能需要些時間...";
"Preview"="預覽";
"Print all"="列印全部";
"Print destination"="列印目的地";
"Print first page first"="第一頁先印";
"Print in color if available"="可以的話請彩色列印";
"Print in grayscale"="灰階列印";
"Print last page first"="最末頁先印";
"Print range"="列印範圍";
"Print selection"="列印選擇";
"Print to File (PDF)"="列印到檔案 (PDF)";
"Print to File (Postscript)"="列印到檔案 (Postscript)";
"Print to SMART Notebook"="列印至 SMART Notebook";
"Print to file:"="列印到檔案";
"Print to printer:"="印表機列印";
"Printer"="印表機";
"Printer settings"="印表機設定";
"Product"="產品";
"Product Key"="產品金鑰";
"Product Key is not valid"="產品金鑰無效";
"Product Key:"="產品金鑰：";
"Product key has expired."="產品金鑰已過期。";
"Product:"="產品：";
"Profile"="設定";
"Proxy Settings"="代理伺服器設定";
"Proxy authentication required"="需要代理認證";
"Proxy requires authentication"="代理需要認證";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="結束";
"Quit %1"="結束%1";
"Recent"="最近";
"Recents"="最近";
"Remaining signed in will give you access to SMART Notebook's basic features."="剩餘的登入將讓您存取 SMART Notebook 基本功能。";
"Request Files (%1)"="要求檔案 (%1)";
"Request aborted"="要求中止";
"Request denied. See Technical Details below for more information."="要求遭拒。參閱下方技術詳情，了解更多資訊。";
"Request type: Activate"="要求類型：啟動";
"Request type: Renew"="要求類型：更新";
"Request type: Repair"="要求類型：修復";
"Request type: Return"="要求類型：回傳";
"Request:"="要求：";
"Reset"="重設";
"Response Files (%1)"="回應檔案 (%1)";
"Restore Defaults"="還原預設值";
"Result:"="結果：";
"Retrieving your account information..."="檢索您的帳戶信息...";
"Retry"="重試";
"Reverse"="復原";
"Reverse landscape"="復原橫向";
"Reverse portrait"="復原直向";
"SMART Account"="SMART 帳戶";
"SMART Document Camera Mixed Reality Tools"="SMART Document Camera 混合實境工具";
"SMART Learning Suite Online - Notebook access, anywhere"="線上 SMART Learning Suite -隨時隨地利用 Notebook 存取";
"SMART Meeting Pro"="SMART Meeting Pro";
"SMART Meeting Pro Personal Edition"="SMART Meeting Pro 個人版";
"SMART Meeting Pro Premium"="SMART Meeting Pro Premium";
"SMART Meeting Pro connector for Microsoft Lync"="Microsoft Lync 的 SMART Meeting Pro connector";
"SMART Notebook"="SMART Notebook";
"SMART Notebook 3D Tools"="SMART Notebook 3D 工具";
"SMART Notebook <a href='%1'>premium features</a>"="SMART Notebook <a href='%1'>白金功能</a>";
"SMART Notebook Collaborative License"="SMART Notebook 協作授權";
"SMART Notebook English Vocabulary Example 1"="SMART Notebook 英語詞彙範例 1";
"SMART Notebook History Example 1"="SMART Notebook 歷史範例 1";
"SMART Notebook Math Example 1"="SMART Notebook 數學範例 1";
"SMART Notebook Math Example 2"="SMART Notebook 數學範例 2";
"SMART Notebook Math Tools"="SMART Notebook Math Tools";
"SMART Notebook SDK"="SMART Notebook SDK";
"SMART Notebook SE"="SMART Notebook SE";
"SMART Notebook Science Example 1"="SMART Notebook 科學範例 1";
"SMART Response"="SMART Response";
"SMART Sync"="SMART Sync";
"SMART Table Toolkit"="SMART Table 工具包";
"SMART Technologies - Activation Wizard"="SMART Technologies — 啟動精靈";
"SMART Vantage"="SMART Vantage";
"SSL handshake failed"="SSL 交握失敗";
"Save"="儲存";
"Save All"="儲存全部";
"Save As"="另存新檔";
"Search the SMART Exchange"="搜尋 SMART Exchange";
"See this <a href='%1'>Knowledge Base article</a> and the <a href='%2'>Troubleshooting Diagram</a> for details on resolving connectivity issues, especially when you are using a proxy."="參閱此<a href='%1'>知識庫文章</a>，以及<a href='%2'>疑難排除圖</a>，了解解決連線問題的詳情，特別是若您正在使用代理伺服器。";
"Select All"="全選";
"Select a Directory"="選取一個目錄";
"Select color"="選取色彩";
"Select how you would like to share this file to your SMART Learning Suite Online profile"="選擇如何和您的 SMART Learning Suite 線上設定檔共享此檔案";
"Select the Response File"="選取「Response 檔案」";
"Selection"="選取";
"Send to SMART Cloud"="傳送至 SMART 雲端";
"Server closed connection unexpectedly"="伺服器無預警關閉連線";
"Services"="服務";
"Share"="共享";
"Share Now"="立即共享";
"Share this file with the Lessons app on a SMART Board"="利用 SMART Board 上的 Lessons 應用程式共享此檔案。";
"Share this file with the Notebook Player app on a SMART Board"="與 SMART Board 上的 Notebook 播放器應用程式分享本檔案";
"Share to SMART Board with iQ"="共享 iQ 至 SMART Board";
"Share to the Notebook Player app"="分享至 Notebook 播放器應用程式";
"Share using a link"="使用連結共享";
"Share with a SMART Board"="與 SMART Board 共享";
"Short side"="短邊";
"Show &hidden files"="顯示隱藏的檔案(&H)";
"Show All"="顯示全部";
"Sign In"="登入";
"Sign In Again"="重新登入";
"Sign Out"="登出";
"Sign in"="登入";
"Sign in didn't work"="登入失敗";
"Sign in is required for accessing key SMART features."="需要登入才能存取一系列主要的 SMART 功能。";
"Sign in to or create a SMART account"="登入或建立 SMART 帳戶";
"Sign in to use this feature"="登入使用此功能";
"Sign in to your SMART account to access your SMART subscription benefits, or to use Notebook in a limited mode."="登入您的 SMART 帳戶，存取您的 SMART 訂閱權益，或使用模式有限制的 Notebook。";
"Sign in with Google"="使用谷歌登入";
"Sign in with a Google, Office 365 or Microsoft personal account."="請用谷歌、Office 365、或微軟個人帳號登入。";
"Sign in with a browser"="使用瀏覽器登入";
"Sign up for free"="免費登入";
"Sign up for the latest updates from SMART"="登入以存取 SMART 的最新更新";
"Signed in as:"="以此身份登入：";
"Skip Sign In"="跳過登入步驟";
"Skip sign in for now"="暫時不登入";
"Skipped sign in"="跳過登入";
"Software enabled"="軟體已啟用";
"Some of your license keys have expired. Click here for more info."="您的部份授權碼已過期。按這裡以獲取更多資訊。";
"Some of your license keys will expire in %1 days. Click here for more info."="您的部份授權碼將在%1天後過期。按這裡以獲取更多資訊。";
"Something went wrong. Want to try again?"="發生錯誤。想要再試一次嗎？";
"Sort"="分類瀏覽";
"Sort by &Date"="依日期分類瀏覽(&D)";
"Sort by &Name"="依名稱分類瀏覽(&N)";
"Sort by &Size"="依大小分類瀏覽(&S)";
"Status"="狀態";
"Status:"="桌上型電腦的序列連接埠：";
"Stay Inspired"="保持靈感泉湧";
"Subscription: <b>%1</b> day(s) remaining"="訂閱：剩餘<b>%1</b> 天";
"Succeeded"="成功";
"Symbolic Link"="符號連結";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432公釐)";
"Tap the Connect icon %s in the Lessons app to get a 4-character code, and then type that code below."="輕觸課程應用程式中的連線圖示 %s ，取得 4 個字元的代碼，然後在下方鍵入代碼。";
"Tap the Connect icon %s in the Notebook Player app to get a 4-character code, and then type that code below."="請輕觸 Notebook 播放器應用程式上的連線圖示%s，取得 4 個字元代碼，然後在下方鍵入該代碼。";
"Test Connectivity..."="測試連線...";
"That email address is already associated with a SMART account. Try signing up with a different email address."="該電子郵件地址已經和一個 SMART 帳戶相關。嘗試使用不同的電子郵件地址登入。";
"That was strange... \n\nWe're not sure what happened, but we can't sign you in right now."="奇怪... \n\n我們不確定發生什麼事，但目前無法讓您登入。";
"The activation didn't complete. See below for status information."="安裝未成功完成。請參閱下列狀態訊息。";
"The following Product Key is not valid: "="下列產品金鑰無效： ";
"The information copied successfully, and your Internet browser will open."="已成功複製資訊，將開啟您的網際網路瀏覽器。";
"The installed version of this product requires a newer maintenance license."="本產品所安裝之版本需要新的維護執照。";
"The link has been copied to the clipboard."="已複製連結至剪貼簿。";
"The number of activations for this Product Key has exceeded the maximum. Please contact our support for assistance."="此產品的啟動次數已超過上限，請聯絡本公司支援部門取得協助。";
"The product key you are using has been canceled. Please contact SMART support for more information."="您使用的產品金鑰已取消。請聯絡 SMART 支援部門，取得詳細資訊。";
"The product key you entered is already in the list."="您輸入的產品金鑰已在清單上。";
"The request file saved successfully. Copy the file to another computer to continue."="已成功儲存要求檔案。將檔案複製到其他電腦以繼續。";
"The request succeeded on some of your product keys, but it didn't succeed on others."="部分產品金鑰已成功執行要求，但有些則未能成功。";
"The sign in took too long and has expired."="登入需時過久且已逾時。";
"The system is being maintained right now, but it will be available soon. Sorry for the inconvenience."="目前正在維護系統，但不久後就能提供。造成您的不便，特此致歉。";
"The trial period has started."="已開始試用期。";
"This key could not be activated. Try the activation again. \n\nIf the problem continues, make note of any error messages and contact SMART Technical Support."="金鑰無法啟動。請再啟動一次。\n\n如仍無法啟動，請記下所有錯誤訊息，然後連絡 SMART 技術協助。";
"This key's entitlement record is not configured correctly. Please contact SMART Technical Support."="本金鑰的授權記錄設定錯誤。請聯絡 SMART 技術協助。";
"To connect to SMART, you need to enter a user name and password for the proxy %s"="連結至 SMART，您需要為代理伺服器 %s 輸入使用者姓名和密碼";
"To page:"="結束頁：";
"To successfully activate the product key, all connections must succeed. Green checkmarks indicate successful connections."="欲成功啟動產品金鑰，所有連線都必須成功。所有綠色勾選方塊說明連線成功。";
"Too many open files"="開啟的檔案太多";
"Trial Extension"="延長試用期";
"Trial: <b>%1</b> day(s) remaining"="試用：剩餘<b> %1</b> 天";
"True"="真";
"Try Again"="重試";
"Try again later or try a manual request now."="請稍後再試一次，或立即嘗試手動要求。";
"Try it Online!"="線上試用！";
"Type your user name and password."="請輸入您的使用者名稱和密碼。";
"Type:"="類型：";
"URL:"="URL:";
"US Common #10 Envelope (105 x 241 mm)"="美國普通10號信封 (105 x 241公釐)";
"Unable to complete your request."="無法完成您的要求。";
"Unable to copy."="無法複製。";
"Unable to create your file."="無法建立您的檔案。";
"Unable to open %1 for writing."="無法開啟 %1 進行寫入。";
"Unable to open source file for reading."="無法開啟來源檔案進行讀取。";
"Unable to open your Internet browser. Try to open your browser manually or use a different computer to continue."="無法開啟您的網際網路瀏覽器。嘗試手動開啟瀏覽器，或使用不同電腦以繼續。";
"Unable to read response from file."="無法從檔案讀取回應。";
"Unable to rename %1 to %2."="無法將 %1 重新命名為 %2。";
"Unable to save your request."="無法儲存您的要求。";
"Unknown"="未知";
"Unknown Location"="不明位置";
"Unknown authentication method"="未知的驗證方法";
"Unknown error"="未知的錯誤";
"Unknown error."="未知的錯誤。";
"Unknown protocol specified"="已指定未知的通訊協定";
"Upload this document and create a link to share with others."="上傳本文件並建立連結，與他人共享文件。";
"Upload to SMART Cloud"="上傳至 SMART 雲端";
"Uploading your file..."="正在上傳您的檔案...";
"Use Internet Explorer settings"="使用 Internet Explorer 設定";
"Use System settings"="使用系統設定";
"Use other proxy:"="使用其他代理:";
"User Name:"="使用者名稱：";
"User name:"="使用者名稱:";
"Valid for versions released before %1"="對 %1 之前發行的版本有效。";
"Version %s"="版本 %s";
"Volume activated"="已批量啟動";
"We couldn't process that response. The request comes from a different computer or has already been processed."="我們無法處理該回應。要求來自不同的電腦或已處理。";
"We'll remember %s for next time."="下次我們會記住 %s。";
"Web:"="網址:";
"Welcome to %1 software from SMART Technologies."="歡迎使用 SMART Technologies 的 %1 軟體。";
"Welcome to SMART Notebook"="歡迎使用 SMART Notebook";
"What's This?"="這是什麼？";
"Width:"="寬度：";
"Working on it."="正在進行。";
"Working on it.."="正在進行...";
"Working on it..."="工作中。。。";
"Wrong content length"="錯誤的內容長度";
"Yes to &All"="是的，全部進行(&A)";
"Yes to &All"="是的，全部進行(&A)";
"Yes, I have a numeric response code similar to %1."="是，我有好幾個類似 %1 的回應碼。";
"Yes, I have a response file."="是，我有回應檔案。";
"Yes, I have a response message that starts with %1."="是，我有開頭為 %1 的回應訊息。";
"Yes, I have an activation key similar to %1."="是，我有類似 %1 的啟動金鑰。";
"You can close this tab and return to SMART Notebook."="您可關閉本標籤並返回 SMART Notebook。";
"You can manage your account and the class ID from the Account menu."="您可以從帳戶選單管理您的帳戶和班級 ID。";
"You can sign in later from the Account menu. Sign in is required for a number of key SMART features."="您可以稍後從帳戶選單登入。您需要登入才能使用一系列 主要的 SMART 功能。";
"You chose not to allow our application to access your account. You're unable to use our application until you accept."="您選擇不允許我們應用程式存取您的帳戶。只能在允許後才能用我們的應用程式。";
"You have %1 days to complete activation."="您還有 %1 天時間完成啟動。";
"You have signed out"="您已登出";
"You haven't yet given SMART permission to access your account information, which is required for signing in. Do you want to try signing in again?"="您尚未同意給予 SMART 訪問您帳戶資料的權限，如您想登入，這是必須的。是否要再試一次？";
"You may wish to send results to your organization's technical support contact."="您也許希望能把結果傳送至您組織內的技術支援聯絡人。";
"You need to sign in before you can use this feature."="您需要登入，才能使用此功能。";
"You're all set!"="你做完了！";
"You're unable to change these settings because you manually configured a proxy."="由於您已經手動設定代理，因此無法變更這些設定。";
"You've skipped the sign in for now. You can sign in later from the Account menu."="您暫時跳過登入程序。您可以稍後從帳戶選單登入。";
"Your SMART Boards"="您的 SMART Board ";
"Your SMART Learning Suite subscription will expire in %d days. Learn how to renew."="您的 SMART Learning Suite 訂閱將於 %d 天後到期。瞭解如何續訂。";
"Your SMART account"="您的 SMART 帳戶";
"Your browser has opened to a sign in page. You'll be returned here after you've signed in."="您瀏覽器已在特定登入頁開啟。登入後將返回此處。";
"Your first trial extension is activated."="已啟動您的第一次延長試用期。";
"Your first trial extension isn't activated."="未啟動您的第一次延長試用期。";
"Your second trial extension is activated."="已啟動您的第二次延長試用期。";
"Your second trial extension isn't activated."="未啟動您的第二次延長試用期。";
"Your trial period has ended."="已結束試用期。";
"bottom margin"="下邊界";
"left margin"="左邊界";
"locally connected"="局部連線";
"right margin"="右邊界";
"to"="至";
"top margin"="上邊界";
"unknown"="不明";
